[
    {
        "person": "Confucius",
        "quote": "It does not matter how slowly you go as long as you do not stop."
    },
    {
        "person": "Nelson Mandela",
        "quote": "Education is the most powerful weapon which you can use to change the world."
    },
    {
        "person": "Gandhi",
        "quote": "Be the change that you wish to see in the world."
    },
    {
        "person": "Albert Einstein",
        "quote": "Imagination is more important than knowledge."
    },
    {
        "person": "William Shakespeare",
        "quote": "All the world's a stage, and all the men and women merely players."
    },
    {
        "person": "Winston Churchill",
        "quote": "Success is not final, failure is not fatal: It is the courage to continue that counts."
    },
    {
        "person": "Buddha",
        "quote": "The mind is everything. What you think you become."
    },
    {
        "person": "Abraham Lincoln",
        "quote": "In the end, it's not the years in your life that count. It's the life in your years."
    },
    {
        "person": "Mother Teresa",
        "quote": "Not all of us can do great things. But we can do small things with great love."
    },
    {
        "person": "Martin Luther King Jr.",
        "quote": "Darkness cannot drive out darkness: only light can do that. Hate cannot drive out hate: only love can do that."
    },
    {
        "person": "Coco Chanel",
        "quote": "The most courageous act is still to think for yourself. Aloud."
    },
    {
        "person": "Maya Angelou",
        "quote": "I've learned that people will forget what you said, people will forget what you did, but people will never forget how you made them feel."
    },
    {
        "person": "Oscar Wilde",
        "quote": "Be yourself; everyone else is already taken."
    },
    {
        "person": "Rumi",
        "quote": "The wound is the place where the Light enters you."
    },
    {
        "person": "Steve Jobs",
        "quote": "Your work is going to fill a large part of your life, and the only way to be truly satisfied is to do what you believe is great work. And the only way to do great work is to love what you do."
    },
    {
        "person": "Dalai Lama",
        "quote": "Happiness is not something ready made. It comes from your own actions."
    },
    {
        "person": "Mark Twain",
        "quote": "Twenty years from now you will be more disappointed by the things that you didn't do than by the ones you did do. So throw off the bowlines. Sail away from the safe harbor. Catch the trade winds in your sails. Explore. Dream. Discover."
    },
    {
        "person": "Helen Keller",
        "quote": "The best and most beautiful things in the world cannot be seen or even touched - they must be felt with the heart."
    },
    {
        "person": "Vincent Van Gogh",
        "quote": "I would rather die of passion than of boredom."
    },
    {
        "person": "Walt Disney",
        "quote": "All our dreams can come true, if we have the courage to pursue them."
    },
    {
        "person": "Aristotle",
        "quote": "It is during our darkest moments that we must focus to see the light."
    },
    {
        "person": "Leo Tolstoy",
        "quote": "Everyone thinks of changing the world, but no one thinks of changing himself."
    },
    {
        "person": "Anne Frank",
        "quote": "How wonderful it is that nobody need wait a single moment before starting to improve the world."
    },
    {
        "person": "J.K. Rowling",
        "quote": "It is our choices, Harry, that show what we truly are, far more than our abilities."
    },
    {
        "person": "Ralph Waldo Emerson",
        "quote": "Do not go where the path may lead, go instead where there is no path and leave a trail."
    },
    {
        "person": "Benjamin Franklin",
        "quote": "Tell me and I forget. Teach me and I remember. Involve me and I learn."
    },
    {
        "person": "Henry David Thoreau",
        "quote": "Go confidently in the direction of your dreams! Live the life you've imagined."
    },
    {
        "person": "John Lennon",
        "quote": "Life is what happens when you're busy making other plans."
    },
    {
        "person": "Bob Marley",
        "quote": "Don't worry about a thing, 'cause every little thing gonna be all right."
    }
]